<unk>	0
▁t	-0
he	-1
an	-2
in	-3
er	-4
on	-5
▁a	-6
▁the	-7
es	-8
or	-9
is	-10
en	-11
ar	-12
▁o	-13
at	-14
▁w	-15
ed	-16
▁s	-17
it	-18
al	-19
▁of	-20
▁in	-21
▁c	-22
ic	-23
and	-24
▁f	-25
re	-26
▁b	-27
as	-28
▁p	-29
▁S	-30
▁A	-31
▁T	-32
ro	-33
▁1	-34
▁m	-35
▁and	-36
le	-37
▁C	-38
ing	-39
▁d	-40
ou	-41
ion	-42
▁M	-43
▁(	-44
▁to	-45
il	-46
▁h	-47
▁is	-48
am	-49
▁I	-50
ent	-51
▁B	-52
om	-53
▁P	-54
us	-55
▁R	-56
▁19	-57
▁H	-58
20	-59
ol	-60
||	-61
el	-62
▁The	-63
ct	-64
▁was	-65
▁l	-66
ir	-67
▁L	-68
ad	-69
et	-70
▁n	-71
ur	-72
▁D	-73
iv	-74
▁F	-75
un	-76
ers	-77
▁20	-78
ot	-79
ay	-80
▁G	-81
st	-82
ch	-83
id	-84
▁th	-85
▁N	-86
▁g	-87
ist	-88
th	-89
her	-90
▁W	-91
▁E	-92
ce	-93
▁J	-94
im	-95
▁on	-96
▁O	-97
op	-98
ig	-99
▁for	-100
ow	-101
▁e	-102
ov	-103
ly	-104
ian	-105
ation	-106
rom	-107
ag	-108
▁re	-109
▁be	-110
ut	-111
em	-112
▁st	-113
est	-114
ra	-115
ies	-116
▁from	-117
▁as	-118
ul	-119
ia	-120
os	-121
▁K	-122
▁U	-123
mer	-124
ter	-125
all	-126
ces	-127
▁In	-128
um	-129
oun	-130
▁|	-131
▁Re	-132
▁al	-133
▁an	-134
ith	-135
▁by	-136
art	-137
ber	-138
▁It	-139
▁de	-140
fer	-141
od	-142
ish	-143
▁are	-144
▁201	-145
▁He	-146
av	-147
ican	-148
ck	-149
res	-150
▁St	-151
▁with	-152
ak	-153
▁he	-154
▁at	-155
ill	-156
▁v	-157
ity	-158
ie	-159
ap	-160
▁wh	-161
ther	-162
ain	-163
▁pl	-164
▁that	-165
if	-166
▁com	-167
ab	-168
▁Amer	-169
▁or	-170
eop	-171
▁Ch	-172
▁it	-173
▁"	-174
eople	-175
19	-176
ard	-177
ip	-178
feren	-179
up	-180
▁V	-181
eb	-182
ld	-183
▁American	-184
▁r	-185
▁200	-186
▁2	-187
ferences	-188
ant	-189
▁se	-190
▁References	-191
▁–	-192
▁pro	-193
▁k	-194
ate	-195
▁-	-196
ment	-197
ew	-198
▁Un	-199
ud	-200
ort	-201
ame	-202
ver	-203
ary	-204
||0	-205
ri	-206
igh	-207
ich	-208
pe	-209
ong	-210
rit	-211
ub	-212
orn	-213
▁con	-214
so	-215
og	-216
ge	-217
se	-218
▁ch	-219
our	-220
ount	-221
ast	-222
ust	-223
▁mov	-224
ran	-225
▁people	-226
ug	-227
▁his	-228
ore	-229
ath	-230
ated	-231
▁play	-232
ear	-233
ell	-234
end	-235
ost	-236
▁us	-237
ctor	-238
ial	-239
qu	-240
ive	-241
▁18	-242
ine	-243
ord	-244
oc	-245
ere	-246
ok	-247
▁Th	-248
ac	-249
land	-250
00	-251
man	-252
ep	-253
ight	-254
own	-255
ates	-256
▁te	-257
▁also	-258
ork	-259
▁has	-260
▁An	-261
ical	-262
▁Y	-263
sit	-264
▁199	-265
),	-266
▁|-	-267
ave	-268
▁sh	-269
▁le	-270
ry	-271
ited	-272
ang	-273
▁un	-274
ue	-275
▁were	-276
ebsit	-277
ire	-278
▁not	-279
ome	-280
▁Al	-281
ne	-282
▁ex	-283
ess	-284
age	-285
ure	-286
▁websit	-287
▁y	-288
ack	-289
irst	-290
pan	-291
ern	-292
▁En	-293
ide	-294
▁bec	-295
ik	-296
out	-297
▁198	-298
ond	-299
ff	-300
ction	-301
).	-302
▁United	-303
▁Other	-304
▁can	-305
▁bir	-306
▁which	-307
▁3	-308
ass	-309
||1	-310
▁Mar	-311
uc	-312
port	-313
hen	-314
lish	-315
ric	-316
ths	-317
▁ab	-318
ime	-319
ember	-320
▁first	-321
▁Le	-322
▁197	-323
amp	-324
ational	-325
ice	-326
▁have	-327
▁(19	-328
▁De	-329
▁Ar	-330
ous	-331
▁websites	-332
per	-333
▁ar	-334
ph	-335
cl	-336
ory	-337
ied	-338
te	-339
▁man	-340
200	-341
aw	-342
ound	-343
ach	-344
ey	-345
oot	-346
▁births	-347
▁part	-348
▁New	-349
iz	-350
ician	-351
fter	-352
ade	-353
ater	-354
▁one	-355
▁States	-356
olit	-357
row	-358
to	-359
und	-360
▁they	-361
ball	-362
sh	-363
ision	-364
les	-365
aths	-366
▁Eng	-367
▁had	-368
ob	-369
ts	-370
ree	-371
▁196	-372
ren	-373
▁kn	-374
▁cl	-375
aus	-376
ru	-377
ens	-378
▁ro	-379
▁other	-380
▁comp	-381
ood	-382
▁j	-383
ib	-384
orld	-385
▁ser	-386
ign	-387
▁She	-388
ics	-389
ace	-390
io	-391
▁who	-392
▁their	-393
ress	-394
der	-395
▁Com	-396
ans	-397
▁194	-398
▁actor	-399
ild	-400
▁call	-401
ci	-402
▁but	-403
orm	-404
ally	-405
▁year	-406
▁This	-407
ind	-408
▁tw	-409
mun	-410
||2	-411
ootball	-412
▁195	-413
are	-414
ward	-415
lev	-416
iss	-417
old	-418
▁her	-419
ounty	-420
="	-421
▁ag	-422
ings	-423
▁4	-424
ents	-425
ect	-426
▁193	-427
▁Fran	-428
ivers	-429
ake	-430
one	-431
▁this	-432
▁As	-433
outh	-434
▁They	-435
ah	-436
gh	-437
pl	-438
▁known	-439
ons	-440
ould	-441
▁used	-442
▁about	-443
ook	-444
▁all	-445
erman	-446
iving	-447
orth	-448
oh	-449
▁called	-450
▁polit	-451
ition	-452
ral	-453
ton	-454
ark	-455
ments	-456
"|	-457
▁dis	-458
ery	-459
ities	-460
▁mus	-461
ince	-462
▁movie	-463
ult	-464
▁Sh	-465
uch	-466
hed	-467
ubl	-468
▁5	-469
▁movies	-470
ames	-471
tern	-472
ased	-473
ock	-474
ists	-475
▁Ind	-476
▁its	-477
we	-478
ex	-479
ence	-480
ugh	-481
als	-482
▁deaths	-483
ations	-484
▁made	-485
▁work	-486
▁two	-487
ile	-488
▁7	-489
span	-490
ident	-491
oy	-492
ram	-493
||0||0	-494
▁8	-495
▁act	-496
iver	-497
▁after	-498
▁most	-499
▁cont	-500
▁ad	-501
born	-502
▁many	-503
ite	-504
▁me	-505
ten	-506
clud	-507
levision	-508
act	-509
ick	-510
ors	-511
▁German	-512
||3	-513
▁res	-514
▁Se	-515
apan	-516
▁Brit	-517
wn	-518
▁sp	-519
ict	-520
▁football	-521
▁17	-522
▁writ	-523
▁6	-524
▁sing	-525
ough	-526
▁English	-527
▁Japan	-528
olog	-529
▁includ	-530
▁en	-531
uring	-532
▁Z	-533
oll	-534
▁there	-535
ause	-536
ail	-537
▁time	-538
▁|19	-539
▁been	-540
▁into	-541
▁found	-542
▁born	-543
ike	-544
ages	-545
▁Aust	-546
▁city	-547
▁192	-548
inn	-549
ays	-550
ese	-551
roup	-552
ins	-553
▁spe	-554
▁more	-555
ague	-556
▁On	-557
pr	-558
ont	-559
overn	-560
▁ap	-561
▁do	-562
▁im	-563
▁television	-564
▁died	-565
pt	-566
▁ele	-567
ina	-568
▁when	-569
||||	-570
ase	-571
gan	-572
che	-573
▁est	-574
az	-575
▁9	-576
▁up	-577
▁Cl	-578
ober	-579
▁Can	-580
▁per	-581
▁ac	-582
▁politician	-583
cted	-584
▁pop	-585
reat	-586
▁Jan	-587
▁off	-588
▁County	-589
ife	-590
▁she	-591
▁count	-592
vel	-593
ool	-594
▁Pr	-595
ft	-596
▁ra	-597
▁Is	-598
ury	-599
cord	-600
ash	-601
erson	-602
▁cent	-603
▁ev	-604
▁Pro	-605
0,	-606
▁World	-607
ll	-608
▁British	-609
ier	-610
▁out	-611
enn	-612
ose	-613
▁War	-614
▁Joh	-615
▁reg	-616
▁bet	-617
here	-618
▁Man	-619
mp	-620
1,	-621
▁them	-622
son	-623
round	-624
▁May	-625
ions	-626
▁Be	-627
▁over	-628
▁fam	-629
▁became	-630
resident	-631
▁dire	-632
ix	-633
▁|200	-634
▁pr	-635
▁years	-636
tle	-637
▁Car	-638
uro	-639
▁actors	-640
inist	-641
▁Living	-642
▁estab	-643
▁some	-644
oin	-645
iversity	-646
ance	-647
urn	-648
ogra	-649
▁fl	-650
▁(1	-651
uary	-652
▁new	-653
▁team	-654
▁York	-655
▁sy	-656
▁ph	-657
une	-658
▁so	-659
ve	-660
▁popul	-661
▁prod	-662
ily	-663
▁group	-664
▁dif	-665
▁Sw	-666
ept	-667
▁name	-668
uss	-669
▁sc	-670
▁League	-671
bum	-672
▁John	-673
▁Ge	-674
▁At	-675
▁Col	-676
▁than	-677
▁only	-678
imes	-679
▁dist	-680
ener	-681
▁16	-682
▁col	-683
▁France	-684
iet	-685
▁Ph	-686
icip	-687
▁lar	-688
ism	-689
▁played	-690
ley	-691
lishments	-692
cess	-693
ale	-694
▁King	-695
▁For	-696
▁dep	-697
aj	-698
ween	-699
5,	-700
▁des	-701
icial	-702
▁commun	-703
▁Sc	-704
▁form	-705
▁ne	-706
▁January	-707
▁People	-708
oth	-709
istory	-710
▁series	-711
▁him	-712
▁Cal	-713
cer	-714
able	-715
▁bu	-716
▁Bl	-717
▁bl	-718
▁att	-719
▁song	-720
▁player	-721
red	-722
▁start	-723
ower	-724
rench	-725
iam	-726
ars	-727
ship	-728
▁Q	-729
▁rele	-730
▁sec	-731
".	-732
ron	-733
ann	-734
2,	-735
rough	-736
oman	-737
▁because	-738
air	-739
▁Ju	-740
▁South	-741
ely	-742
ys	-743
rowspan	-744
ugust	-745
ograph	-746
1)	-747
▁There	-748
ouse	-749
resent	-750
▁Par	-751
▁album	-752
uk	-753
▁Mus	-754
2"|	-755
▁Con	-756
rib	-757
4,	-758
4)	-759
▁state	-760
▁between	-761
▁University	-762
▁French	-763
ai	-764
="2"|	-765
▁very	-766
7)	-767
▁City	-768
▁Euro	-769
201	-770
iel	-771
col	-772
▁Ital	-773
chool	-774
▁tra	-775
3,	-776
▁Ed	-777
▁Austral	-778
ived	-779
ved	-780
▁we	-781
▁Canad	-782
5)	-783
▁Pl	-784
angu	-785
icipal	-786
ather	-787
other	-788
8)	-789
▁2020	-790
rict	-791
way	-792
▁March	-793
ures	-794
ually	-795
eth	-796
mber	-797
▁Nov	-798
▁Ad	-799
▁show	-800
urr	-801
▁August	-802
form	-803
▁mon	-804
erm	-805
▁stud	-806
▁go	-807
2)	-808
ica	-809
eptember	-810
rist	-811
mon	-812
rat	-813
unicipal	-814
▁where	-815
ank	-816
6)	-817
▁during	-818
ublic	-819
▁tr	-820
▁establishments	-821
▁again	-822
▁sm	-823
til	-824
pril	-825
rop	-826
▁like	-827
▁spec	-828
▁National	-829
aint	-830
▁Sp	-831
fore	-832
▁would	-833
my	-834
▁pre	-835
inal	-836
3)	-837
ferent	-838
▁may	-839
▁North	-840
▁such	-841
ason	-842
7,	-843
ctober	-844
ital	-845
▁River	-846
▁qu	-847
ional	-848
▁ear	-849
▁2010	-850
▁co	-851
aid	-852
▁num	-853
▁Award	-854
cember	-855
9)	-856
au	-857
ss	-858
emb	-859
▁15	-860
▁Fl	-861
▁rel	-862
6,	-863
ives	-864
▁July	-865
▁September	-866
▁Br	-867
▁end	-868
pen	-869
▁Europe	-870
▁June	-871
▁person	-872
▁music	-873
artment	-874
8,	-875
▁different	-876
▁Rep	-877
▁Or	-878
hem	-879
ink	-880
ement	-881
ax	-882
▁April	-883
▁won	-884
▁ind	-885
▁191	-886
▁players	-887
ines	-888
cent	-889
▁Te	-890
cy	-891
amed	-892
▁will	-893
ual	-894
▁char	-895
▁three	-896
▁October	-897
▁(200	-898
ebru	-899
ebruary	-900
9,	-901
2.	-902
ished	-903
ium	-904
▁cre	-905
▁December	-906
▁10	-907
▁art	-908
▁long	-909
rans	-910
ced	-911
▁cap	-912
1.	-913
▁fe	-914
stem	-915
▁November	-916
ger	-917
▁world	-918
oss	-919
ze	-920
ets	-921
▁town	-922
▁II	-923
▁released	-924
▁then	-925
▁Af	-926
000	-927
▁until	-928
ise	-929
ants	-930
▁sup	-931
ried	-932
▁mar	-933
ox	-934
com	-935
▁govern	-936
ious	-937
ternational	-938
▁second	-939
▁book	-940
ert	-941
||4	-942
▁His	-943
ott	-944
▁use	-945
▁Part	-946
▁February	-947
ered	-948
▁President	-949
▁lead	-950
▁dr	-951
▁area	-952
ports	-953
▁later	-954
▁through	-955
ology	-956
let	-957
▁West	-958
▁All	-959
▁child	-960
vent	-961
thern	-962
▁small	-963
ution	-964
▁med	-965
▁main	-966
▁Wh	-967
its	-968
areer	-969
▁Rel	-970
▁make	-971
▁Russ	-972
▁|199	-973
▁same	-974
3.	-975
ative	-976
ography	-977
ino	-978
4.	-979
gest	-980
ats	-981
▁Gu	-982
▁Christ	-983
ung	-984
▁After	-985
▁car	-986
cient	-987
ilm	-988
ever	-989
▁singer	-990
▁Geor	-991
ampion	-992
▁Ab	-993
5.	-994
▁kill	-995
▁age	-996
9.	-997
▁prov	-998
▁former	-999
akes	-1000
7.	-1001
reen	-1002
0)	-1003
▁number	-1004
▁sub	-1005
▁mat	-1006
els	-1007
▁under	-1008
yn	-1009
ull	-1010
lp	-1011
ural	-1012
ret	-1013
iforn	-1014
▁am	-1015
▁(199	-1016
▁ret	-1017
8.	-1018
▁US	-1019
▁Gr	-1020
▁often	-1021
▁Bar	-1022
▁life	-1023
▁four	-1024
▁loc	-1025
▁member	-1026
▁game	-1027
de	-1028
▁Her	-1029
ifornia	-1030
▁well	-1031
▁cons	-1032
▁air	-1033
ble	-1034
▁California	-1035
▁set	-1036
▁national	-1037
▁no	-1038
omen	-1039
ctors	-1040
omet	-1041
erv	-1042
▁Commun	-1043
ae	-1044
6.	-1045
ty	-1046
▁Am	-1047
0.	-1048
▁def	-1049
yl	-1050
▁mod	-1051
▁department	-1052
▁being	-1053
▁band	-1054
",	-1055
▁Will	-1056
▁How	-1057
▁bel	-1058
▁Ac	-1059
rest	-1060
▁system	-1061
▁langu	-1062
iew	-1063
▁Har	-1064
gy	-1065
▁Off	-1066
▁did	-1067
▁produc	-1068
ollow	-1069
▁met	-1070
▁old	-1071
ove	-1072
▁sur	-1073
▁back	-1074
▁Cent	-1075
▁record	-1076
▁England	-1077
▁pages	-1078
▁gu	-1079
▁ed	-1080
fess	-1081
▁Japanese	-1082
ec	-1083
▁region	-1084
ield	-1085
▁named	-1086
▁before	-1087
▁ty	-1088
▁Ang	-1089
▁Indian	-1090
▁par	-1091
co	-1092
ating	-1093
aur	-1094
ondon	-1095
▁190	-1096
▁Char	-1097
ene	-1098
eneral	-1099
▁Roman	-1100
ject	-1101
hes	-1102
ular	-1103
▁actress	-1104
▁started	-1105
▁El	-1106
ven	-1107
ries	-1108
▁near	-1109
ific	-1110
▁games	-1111
▁family	-1112
▁London	-1113
▁.	-1114
illion	-1115
▁12	-1116
▁cr	-1117
dom	-1118
▁rem	-1119
ille	-1120
▁Party	-1121
▁any	-1122
▁Air	-1123
▁Nor	-1124
▁north	-1125
▁own	-1126
▁Italian	-1127
▁Pol	-1128
elf	-1129
▁water	-1130
▁Minist	-1131
ted	-1132
▁Mov	-1133
▁Related	-1134
velop	-1135
con	-1136
lands	-1137
▁said	-1138
ke	-1139
▁law	-1140
▁Me	-1141
▁History	-1142
▁And	-1143
▁po	-1144
▁14	-1145
▁career	-1146
▁bro	-1147
▁Em	-1148
ask	-1149
amb	-1150
▁since	-1151
af	-1152
aking	-1153
ful	-1154
▁municipal	-1155
▁war	-1156
▁help	-1157
▁against	-1158
ony	-1159
▁these	-1160
colspan	-1161
▁Some	-1162
eng	-1163
▁Deaths	-1164
▁population	-1165
stit	-1166
–19	-1167
lymp	-1168
ald	-1169
att	-1170
▁place	-1171
ird	-1172
ison	-1173
▁inter	-1174
by	-1175
="2"|-	-1176
ney	-1177
▁best	-1178
▁charact	-1179
▁Bra	-1180
icians	-1181
ians	-1182
me	-1183
▁follow	-1184
ctions	-1185
ether	-1186
▁Ex	-1187
▁Ear	-1188
▁century	-1189
▁appe	-1190
ange	-1191
▁word	-1192
▁rep	-1193
▁mil	-1194
ple	-1195
ature	-1196
▁ever	-1197
▁land	-1198
▁Olymp	-1199
▁13	-1200
▁website	-1201
▁government	-1202
ains	-1203
rid	-1204
▁11	-1205
▁based	-1206
ling	-1207
▁When	-1208
ator	-1209
▁around	-1210
ody	-1211
▁dec	-1212
▁could	-1213
iness	-1214
ek	-1215
ajor	-1216
▁trans	-1217
▁ent	-1218
urg	-1219
alk	-1220
▁sever	-1221
gram	-1222
The	-1223
ute	-1224
ago	-1225
ama	-1226
▁country	-1227
ster	-1228
▁Germany	-1229
▁gr	-1230
▁both	-1231
urch	-1232
▁including	-1233
ampionship	-1234
ara	-1235
ales	-1236
▁usually	-1237
▁202	-1238
▁commune	-1239
▁anim	-1240
▁Tr	-1241
uck	-1242
▁examp	-1243
▁X	-1244
ourn	-1245
||0||	-1246
▁&	-1247
fl	-1248
cial	-1249
▁school	-1250
vol	-1251
▁import	-1252
▁get	-1253
ross	-1254
du	-1255
edy	-1256
▁county	-1257
ights	-1258
ared	-1259
ows	-1260
▁organ	-1261
▁Govern	-1262
▁each	-1263
▁season	-1264
ideo	-1265
▁(201	-1266
ms	-1267
pos	-1268
aul	-1269
▁how	-1270
ode	-1271
▁Med	-1272
ones	-1273
ner	-1274
istan	-1275
ham	-1276
zer	-1277
▁orig	-1278
▁These	-1279
tt	-1280
▁sim	-1281
▁William	-1282
ana	-1283
▁caus	-1284
▁stat	-1285
oon	-1286
▁district	-1287
▁International	-1288
▁Mc	-1289
▁sl	-1290
▁189	-1291
usiness	-1292
embers	-1293
pro	-1294
▁Canadian	-1295
ible	-1296
▁'	-1297
▁high	-1298
uth	-1299
▁though	-1300
▁death	-1301
ized	-1302
▁Mich	-1303
ole	-1304
▁Cup	-1305
▁str	-1306
▁run	-1307
▁Swed	-1308
▁compan	-1309
▁last	-1310
writ	-1311
ilt	-1312
▁Pre	-1313
▁sk	-1314
▁develop	-1315
▁hum	-1316
▁Mon	-1317
ues	-1318
int	-1319
▁Bel	-1320
▁several	-1321
▁south	-1322
▁compos	-1323
▁build	-1324
▁One	-1325
▁Phil	-1326
urrent	-1327
▁children	-1328
ington	-1329
▁add	-1330
▁profess	-1331
▁Lou	-1332
▁India	-1333
▁Pet	-1334
omin	-1335
augh	-1336
▁attack	-1337
▁ob	-1338
▁large	-1339
ches	-1340
▁Ne	-1341
▁serv	-1342
▁Australia	-1343
oard	-1344
istor	-1345
▁winn	-1346
▁America	-1347
the	-1348
▁lived	-1349
▁if	-1350
▁House	-1351
▁Per	-1352
▁important	-1353
umb	-1354
▁inst	-1355
▁oper	-1356
▁common	-1357
▁Minister	-1358
▁began	-1359
▁sign	-1360
ensus	-1361
▁(198	-1362
▁Kingdom	-1363
▁writer	-1364
▁Official	-1365
rama	-1366
alt	-1367
▁term	-1368
▁while	-1369
▁San	-1370
for	-1371
ler	-1372
▁Dem	-1373
▁example	-1374
ockey	-1375
que	-1376
▁program	-1377
▁list	-1378
-19	-1379
▁However	-1380
attle	-1381
side	-1382
ane	-1383
▁million	-1384
ipp	-1385
day	-1386
▁created	-1387
rown	-1388
▁west	-1389
||||||||	-1390
▁pol	-1391
eder	-1392
▁directed	-1393
cc	-1394
▁Dav	-1395
▁Bro	-1396
▁now	-1397
adem	-1398
ivision	-1399
ief	-1400
▁live	-1401
rew	-1402
aster	-1403
itary	-1404
soci	-1405
ometimes	-1406
▁popular	-1407
▁em	-1408
▁official	-1409
▁rock	-1410
▁Sec	-1411
▁disc	-1412
▁produ	-1413
▁2000	-1414
▁State	-1415
▁head	-1416
▁power	-1417
isc	-1418
/0	-1419
▁club	-1420
▁int	-1421
▁Sup	-1422
aut	-1423
▁Communes	-1424
▁suc	-1425
▁chang	-1426
van	-1427
▁Ser	-1428
▁2017	-1429
..	-1430
lex	-1431
▁188	-1432
panish	-1433
▁Gl	-1434
ico	-1435
ata	-1436
▁Sy	-1437
cept	-1438
iven	-1439
view	-1440
▁groups	-1441
▁min	-1442
▁means	-1443
idd	-1444
ivil	-1445
ummer	-1446
▁Cities	-1447
▁1,	-1448
▁capital	-1449
▁early	-1450
ired	-1451
▁Tex	-1452
▁design	-1453
▁cancer	-1454
▁day	-1455
▁Park	-1456
▁way	-1457
▁Qu	-1458
ford	-1459
▁language	-1460
ting	-1461
▁La	-1462
gen	-1463
▁countries	-1464
▁include	-1465
▁species	-1466
▁Australian	-1467
west	-1468
▁home	-1469
istics	-1470
oice	-1471
omb	-1472
rol	-1473
ices	-1474
."	-1475
▁open	-1476
▁elect	-1477
fect	-1478
anc	-1479
▁Saint	-1480
ush	-1481
▁186	-1482
▁vers	-1483
▁much	-1484
people	-1485
▁eng	-1486
▁famous	-1487
▁leg	-1488
▁what	-1489
ided	-1490
▁Spanish	-1491
▁Championship	-1492
▁Ber	-1493
▁Sch	-1494
▁every	-1495
gin	-1496
oph	-1497
iod	-1498
▁(2	-1499
▁married	-1500
▁fin	-1501
na	-1502
▁Mex	-1503
▁soc	-1504
▁pass	-1505
▁2018	-1506
▁inc	-1507
▁Co	-1508
||5	-1509
▁written	-1510
▁down	-1511
lege	-1512
▁James	-1513
▁Angel	-1514
▁left	-1515
ourt	-1516
ves	-1517
ala	-1518
▁Movies	-1519
▁municipality	-1520
▁ext	-1521
conom	-1522
ges	-1523
▁Rober	-1524
▁history	-1525
▁Flor	-1526
▁ann	-1527
▁times	-1528
▁Miss	-1529
▁members	-1530
mit	-1531
ansas	-1532
▁ep	-1533
▁Dist	-1534
▁still	-1535
▁Hol	-1536
ocrat	-1537
▁2014	-1538
ida	-1539
▁major	-1540
▁Soc	-1541
rote	-1542
over	-1543
-1	-1544
▁Russian	-1545
epend	-1546
aces	-1547
▁Chic	-1548
▁video	-1549
par	-1550
ius	-1551
▁built	-1552
riend	-1553
itar	-1554
▁2019	-1555
▁Texas	-1556
ris	-1557
▁East	-1558
▁short	-1559
▁Paul	-1560
▁Port	-1561
ps	-1562
▁School	-1563
led	-1564
▁(197	-1565
chn	-1566
▁We	-1567
▁Gree	-1568
ael	-1569
ides	-1570
▁does	-1571
▁film	-1572
ases	-1573
▁Ste	-1574
arn	-1575
▁Sm	-1576
▁187	-1577
arm	-1578
▁current	-1579
▁Sing	-1580
lin	-1581
iter	-1582
▁join	-1583
▁var	-1584
▁Its	-1585
zil	-1586
▁George	-1587
▁activ	-1588
▁largest	-1589
▁Chicago	-1590
▁Ap	-1591
▁Louis	-1592
ena	-1593
▁Rich	-1594
▁good	-1595
ior	-1596
ffect	-1597
ria	-1598
oung	-1599
▁Many	-1600
▁Canada	-1601
ope	-1602
ks	-1603
▁Sen	-1604
▁class	-1605
▁Vir	-1606
▁Kore	-1607
▁another	-1608
osp	-1609
rain	-1610
alth	-1611
▁sold	-1612
▁rece	-1613
▁drama	-1614
▁Prime	-1615
▁rec	-1616
▁wrote	-1617
▁star	-1618
▁br	-1619
▁1990	-1620
oe	-1621
▁Republic	-1622
▁songs	-1623
▁Mor	-1624
app	-1625
▁Dr	-1626
▁father	-1627
▁become	-1628
bert	-1629
▁publ	-1630
▁Pri	-1631
astern	-1632
▁Je	-1633
▁big	-1634
▁need	-1635
▁dise	-1636
▁Brazil	-1637
▁bre	-1638
▁Pak	-1639
▁son	-1640
▁poin	-1641
▁Jack	-1642
cience	-1643
▁body	-1644
▁went	-1645
▁()	-1646
▁award	-1647
▁mean	-1648
▁moved	-1649
hel	-1650
▁vill	-1651
▁president	-1652
ness	-1653
▁took	-1654
▁China	-1655
▁stage	-1656
▁even	-1657
sp	-1658
atural	-1659
▁Sports	-1660
▁public	-1661
▁footballer	-1662
▁Union	-1663
uthor	-1664
yle	-1665
▁bas	-1666
▁Not	-1667
▁Polit	-1668
▁given	-1669
▁business	-1670
ades	-1671
▁Football	-1672
ract	-1673
▁ass	-1674
▁Actors	-1675
▁politicians	-1676
▁phys	-1677
ised	-1678
–1	-1679
▁proble	-1680
▁tit	-1681
▁came	-1682
▁Kh	-1683
▁success	-1684
▁director	-1685
▁25	-1686
▁Mont	-1687
▁Ill	-1688
▁pos	-1689
▁rad	-1690
ville	-1691
▁want	-1692
▁manag	-1693
arch	-1694
▁la	-1695
▁contin	-1696
▁single	-1697
▁comedy	-1698
of	-1699
uel	-1700
uter	-1701
▁Tw	-1702
▁Scott	-1703
▁things	-1704
▁Most	-1705
▁=	-1706
▁women	-1707
▁top	-1708
▁2016	-1709
▁census	-1710
▁Los	-1711
▁sol	-1712
ett	-1713
▁Red	-1714
▁Jew	-1715
▁Val	-1716
por	-1717
▁Tur	-1718
nd	-1719
▁just	-1720
▁held	-1721
▁Democrat	-1722
sc	-1723
ots	-1724
▁1980	-1725
▁books	-1726
▁gen	-1727
agn	-1728
ext	-1729
berg	-1730
▁Art	-1731
▁op	-1732
ured	-1733
ournal	-1734
ya	-1735
burg	-1736
ij	-1737
eg	-1738
ady	-1739
▁Town	-1740
▁occ	-1741
▁2015	-1742
raft	-1743
inc	-1744
▁Reg	-1745
ival	-1746
▁third	-1747
▁desc	-1748
cil	-1749
▁21	-1750
▁Bu	-1751
lect	-1752
ma	-1753
work	-1754
▁Cap	-1755
iety	-1756
aced	-1757
▁Cor	-1758
outhern	-1759
▁company	-1760
▁km	-1761
▁nov	-1762
▁killed	-1763
▁six	-1764
rab	-1765
▁Dan	-1766
▁present	-1767
men	-1768
▁Pal	-1769
▁Club	-1770
▁men	-1771
▁cult	-1772
▁living	-1773
▁professional	-1774
▁political	-1775
▁province	-1776
▁Jos	-1777
▁period	-1778
rica	-1779
▁acc	-1780
▁Mil	-1781
aving	-1782
▁Wash	-1783
ander	-1784
rican	-1785
▁Robert	-1786
▁Black	-1787
▁Cast	-1788
▁Dep	-1789
▁Best	-1790
▁along	-1791
ators	-1792
avy	-1793
▁tem	-1794
▁military	-1795
ky	-1796
ula	-1797
▁European	-1798
tain	-1799
▁aged	-1800
▁During	-1801
▁David	-1802
▁Hen	-1803
▁red	-1804
▁(18	-1805
ories	-1806
▁Pakistan	-1807
▁character	-1808
▁Roy	-1809
▁rul	-1810
utch	-1811
▁using	-1812
▁support	-1813
▁List	-1814
▁30	-1815
▁185	-1816
ells	-1817
▁Res	-1818
ruct	-1819
▁my	-1820
▁arr	-1821
inese	-1822
▁expl	-1823
ilar	-1824
▁served	-1825
▁worked	-1826
▁From	-1827
med	-1828
writer	-1829
irl	-1830
▁By	-1831
▁Sl	-1832
▁five	-1833
▁Cath	-1834
▁look	-1835
▁Prov	-1836
||6	-1837
▁African	-1838
▁Don	-1839
ility	-1840
▁(3	-1841
▁High	-1842
▁heart	-1843
▁Italy	-1844
▁2011	-1845
▁parts	-1846
▁few	-1847
▁order	-1848
▁Washington	-1849
||0||0||0||0	-1850
▁sometimes	-1851
uted	-1852
ien	-1853
ped	-1854
▁author	-1855
▁Ro	-1856
ize	-1857
▁	-1858
e	-1859
a	-1860
t	-1861
i	-1862
n	-1863
o	-1864
r	-1865
s	-1866
h	-1867
l	-1868
d	-1869
c	-1870
m	-1871
u	-1872
f	-1873
p	-1874
g	-1875
y	-1876
b	-1877
w	-1878
.	-1879
,	-1880
1	-1881
v	-1882
0	-1883
|	-1884
k	-1885
S	-1886
9	-1887
2	-1888
A	-1889
T	-1890
C	-1891
M	-1892
I	-1893
-	-1894
(	-1895
)	-1896
B	-1897
P	-1898
R	-1899
H	-1900
8	-1901
L	-1902
D	-1903
F	-1904
3	-1905
7	-1906
"	-1907
G	-1908
5	-1909
N	-1910
4	-1911
6	-1912
E	-1913
W	-1914
J	-1915
O	-1916
x	-1917
z	-1918
K	-1919
U	-1920
'	-1921
–	-1922
V	-1923
:	-1924
j	-1925
q	-1926
Y	-1927
/	-1928
=	-1929
;	-1930
é	-1931
Z	-1932
Q	-1933
X	-1934
&	-1935
%	-1936
á	-1937
!	-1938
’	-1939
ö	-1940
ü	-1941
#	-1942
í	-1943
—	-1944
ó	-1945
è	-1946
ä	-1947
}	-1948
ō	-1949
$	-1950
“	-1951
”	-1952
?	-1953
]	-1954
[	-1955
+	-1956
°	-1957
ô	-1958
_	-1959
å	-1960
ç	-1961
â	-1962
>	-1963
*	-1964
É	-1965
ñ	-1966
ā	-1967
<	-1968
ã	-1969
ć	-1970
ú	-1971
а	-1972
š	-1973
•	-1974
о	-1975
ł	-1976
ū	-1977
и	-1978
ı	-1979
à	-1980
č	-1981
е	-1982
ş	-1983
н	-1984
ا	-1985
ß	-1986
{	-1987
ă	-1988
‘	-1989
р	-1990
ë	-1991
Ö	-1992
£	-1993
ê	-1994
ø	-1995
−	-1996
с	-1997
~	-1998
л	-1999
т	-2000
в	-2001
к	-2002
æ	-2003
ل	-2004
ī	-2005
ï	-2006
Á	-2007
×	-2008
ž	-2009
†	-2010
ń	-2011
ر	-2012
م	-2013
ن	-2014
α	-2015
Š	-2016
у	-2017
Ō	-2018
ा	-2019
ə	-2020
ř	-2021
و	-2022
д	-2023
→	-2024
ي	-2025
ý	-2026
ğ	-2027
ð	-2028
镇	-2029
î	-2030
м	-2031
ò	-2032
ě	-2033
Å	-2034
ο	-2035
ب	-2036
د	-2037
ν	-2038
⁄	-2039
й	-2040
ì	-2041
्	-2042
́	-2043
ș	-2044
Č	-2045
ι	-2046
@	-2047
ţ	-2048
ś	-2049
Ş	-2050
ς	-2051
г	-2052
·	-2053
İ	-2054
ی	-2055
я	-2056
ː	-2057
μ	-2058
र	-2059
س	-2060
п	-2061
ρ	-2062
ε	-2063
ー	-2064
`	-2065
ы	-2066
Đ	-2067
λ	-2068
Ž	-2069
י	-2070
ˈ	-2071
া	-2072
ه	-2073
ù	-2074
ч	-2075
า	-2076
ت	-2077
τ	-2078
の	-2079
ę	-2080
б	-2081
σ	-2082
ь	-2083
€	-2084
û	-2085
Î	-2086
ż	-2087
»	-2088
ו	-2089
′	-2090
«	-2091
С	-2092
ą	-2093
œ	-2094
Ł	-2095
\	-2096
ē	-2097
А	-2098
道	-2099
з	-2100
õ	-2101
ع	-2102
大	-2103
Ä	-2104
^	-2105
ン	-2106
ő	-2107
Ó	-2108
π	-2109
ح	-2110
ร	-2111
म	-2112
Ü	-2113
М	-2114
В	-2115
ि	-2116
­	-2117
น	-2118
街	-2119
क	-2120
ר	-2121
त	-2122
Ś	-2123
К	-2124
ш	-2125
Ç	-2126
ة	-2127
±	-2128
Æ	-2129
κ	-2130
ش	-2131
ी	-2132
川	-2133
ה	-2134
●	-2135
천	-2136
ệ	-2137
स	-2138
ė	-2139
்	-2140
Б	-2141
े	-2142
η	-2143
И	-2144
山	-2145
γ	-2146
র	-2147
П	-2148
х	-2149
ź	-2150
ạ	-2151
ง	-2152
і	-2153
ल	-2154
न	-2155
ц	-2156
ก	-2157
ั	-2158
ق	-2159
ṯ	-2160
ồ	-2161
ṟ	-2162
ج	-2163
β	-2164
ز	-2165
子	-2166
ف	-2167
đ	-2168
מ	-2169
ư	-2170
ु	-2171
Н	-2172
ễ	-2173
§	-2174
δ	-2175
্	-2176
ả	-2177
ת	-2178
・	-2179
ț	-2180
ʻ	-2181
ί	-2182
ό	-2183
Р	-2184
َ	-2185
อ	-2186
Ú	-2187
θ	-2188
א	-2189
ว	-2190
中	-2191
ω	-2192
Т	-2193
ม	-2194
ḥ	-2195
ꯥ	-2196
이	-2197
य	-2198
ж	-2199
ル	-2200
प	-2201
ス	-2202
天	-2203
ל	-2204
เ	-2205
¡	-2206
Ø	-2207
ů	-2208
ं	-2209
व	-2210
„	-2211
ɪ	-2212
Ż	-2213
ơ	-2214
ế	-2215
い	-2216
Д	-2217
ṉ	-2218
Г	-2219
日	-2220
υ	-2221
ב	-2222
ん	-2223
사	-2224
ά	-2225
イ	-2226
学	-2227
ա	-2228
ك	-2229
ک	-2230
ग	-2231
Í	-2232
ד	-2233
ন	-2234
き	-2235
リ	-2236
ǎ	-2237
ʼ	-2238
ব	-2239
ị	-2240
ň	-2241
人	-2242
أ	-2243
خ	-2244
้	-2245
南	-2246
φ	-2247
ह	-2248
ṇ	-2249
ɛ	-2250
Л	-2251
ু	-2252
ト	-2253
Е	-2254
ア	-2255
ф	-2256
ש	-2257
ى	-2258
พ	-2259
ṣ	-2260
נ	-2261
ص	-2262
ส	-2263
ọ	-2264
ท	-2265
ṭ	-2266
国	-2267
의	-2268
О	-2269
東	-2270
한	-2271
ย	-2272
่	-2273
し	-2274
市	-2275
田	-2276
ꯣ	-2277
ด	-2278
க	-2279
ล	-2280
ห	-2281
《	-2282
》	-2283
本	-2284
ɑ	-2285
河	-2286
ю	-2287
江	-2288
ิ	-2289
э	-2290
द	-2291
ল	-2292
た	-2293
ط	-2294
う	-2295
대	-2296
च	-2297
島	-2298
年	-2299
श	-2300
ラ	-2301
ะ	-2302
ꯕ	-2303
Я	-2304
ম	-2305
ি	-2306
│	-2307
家	-2308
정	-2309
Δ	-2310
Ḥ	-2311
‐	-2312
ק	-2313
ி	-2314
ต	-2315
一	-2316
성	-2317
ま	-2318
ッ	-2319
ド	-2320
王	-2321
χ	-2322
ज	-2323
ब	-2324
ம	-2325
ர	-2326
文	-2327
강	-2328
Ā	-2329
之	-2330
國	-2331
ꯤ	-2332
동	-2333
گ	-2334
ो	-2335
シ	-2336
έ	-2337
か	-2338
ʿ	-2339
У	-2340
ј	-2341
ク	-2342
西	-2343
문	-2344
দ	-2345
水	-2346
Х	-2347
北	-2348
고	-2349
기	-2350
ี	-2351
新	-2352
Ч	-2353
ն	-2354
ு	-2355
城	-2356
社	-2357
金	-2358
경	-2359
수	-2360
ĕ	-2361
ئ	-2362
と	-2363
族	-2364
ꯡ	-2365
þ	-2366
Α	-2367
ে	-2368
์	-2369
高	-2370
ע	-2371
フ	-2372
神	-2373
¢	-2374
ή	-2375
ट	-2376
ী	-2377
え	-2378
さ	-2379
タ	-2380
ꯔ	-2381
서	-2382
த	-2383
な	-2384
マ	-2385
三	-2386
区	-2387
县	-2388
신	-2389
村	-2390
선	-2391
지	-2392
ʃ	-2393
ր	-2394
小	-2395
明	-2396
자	-2397
주	-2398
Ñ	-2399
Þ	-2400
З	-2401
פ	-2402
ू	-2403
ầ	-2404
♭	-2405
、	-2406
井	-2407
白	-2408
도	-2409
리	-2410
시	-2411
¥	-2412
ɘ	-2413
カ	-2414
京	-2415
女	-2416
국	-2417
아	-2418
Ș	-2419
レ	-2420
皇	-2421
路	-2422
일	-2423
ŋ	-2424
ŵ	-2425
ɔ	-2426
ύ	-2427
ड	-2428
ช	-2429
ộ	-2430
ロ	-2431
인	-2432
ʊ	-2433
Σ	-2434
গ	-2435
ப	-2436
ḍ	-2437
方	-2438
ꯂ	-2439
가	-2440
®	-2441
À	-2442
ג	-2443
ら	-2444
上	-2445
安	-2446
木	-2447
民	-2448
ꯃ	-2449
ꯄ	-2450
ŭ	-2451
ǔ	-2452
ס	-2453
ক	-2454
য	-2455
শ	-2456
←	-2457
『	-2458
』	-2459
平	-2460
남	-2461
إ	-2462
ण	-2463
জ	-2464
に	-2465
ミ	-2466
ɐ	-2467
Ф	-2468
ত	-2469
স	-2470
แ	-2471
ố	-2472
は	-2473
コ	-2474
地	-2475
花	-2476
ÿ	-2477
ח	-2478
ט	-2479
Ả	-2480
ジ	-2481
太	-2482
林	-2483
阳	-2484
스	-2485
ǐ	-2486
ן	-2487
ِ	-2488
پ	-2489
。	-2490
ィ	-2491
和	-2492
ŏ	-2493
अ	-2494
প	-2495
হ	-2496
ா	-2497
്	-2498
ค	-2499
ờ	-2500
美	-2501
하	-2502
غ	-2503
়	-2504
♦	-2505
ち	-2506
を	-2507
会	-2508
海	-2509
Â	-2510
ם	-2511
ذ	-2512
ّ	-2513
ް	-2514
的	-2515
È	-2516
ņ	-2517
ζ	-2518
ъ	-2519
ե	-2520
ە	-2521
ष	-2522
්	-2523
บ	-2524
∞	-2525
⟨	-2526
⟩	-2527
る	-2528
奇	-2529
州	-2530
集	-2531
駅	-2532
김	-2533
학	-2534
화	-2535
ध	-2536
ữ	-2537
お	-2538
李	-2539
里	-2540
ꯨ	-2541
조	-2542
집	-2543
호	-2544
ũ	-2545
Ɔ	-2546
ุ	-2547
ề	-2548
♯	-2549
ꯦ	-2550
구	-2551
전	-2552
Κ	-2553
Μ	-2554
ψ	-2555
Ш	-2556
ُ	-2557
ަ	-2558
ख	-2559
ข	-2560
จ	-2561
‡	-2562
こ	-2563
み	-2564
史	-2565
學	-2566
ꯊ	-2567
산	-2568
장	-2569
ʁ	-2570
ո	-2571
آ	-2572
་	-2573
ṃ	-2574
ẩ	-2575
生	-2576
語	-2577
野	-2578
ħ	-2579
ứ	-2580
├	-2581
く	-2582
デ	-2583
ハ	-2584
バ	-2585
乡	-2586
行	-2587
ꯟ	-2588
제	-2589
¿	-2590
ɡ	-2591
Э	-2592
ё	-2593
ศ	-2594
ื	-2595
ํ	-2596
ა	-2597
ấ	-2598
て	-2599
も	-2600
キ	-2601
プ	-2602
原	-2603
書	-2604
跡	-2605
陽	-2606
보	-2607
Ô	-2608
͡	-2609
כ	-2610
ட	-2611
ณ	-2612
す	-2613
で	-2614
り	-2615
계	-2616
비	-2617
우	-2618
Ω	-2619
Ж	-2620
ہ	-2621
ป	-2622
ム	-2623
メ	-2624
仁	-2625
化	-2626
号	-2627
愛	-2628
星	-2629
松	-2630
武	-2631
香	-2632
黄	-2633
영	-2634
צ	-2635
ث	-2636
भ	-2637
ი	-2638
公	-2639
ꯅ	-2640
ꯢ	-2641
민	-2642
Ţ	-2643
ǒ	-2644
Π	-2645
ћ	-2646
ট	-2647
ไ	-2648
≈	-2649
テ	-2650
ニ	-2651
二	-2652
手	-2653
物	-2654
石	-2655
藤	-2656
ꯍ	-2657
ꯏ	-2658
소	-2659
양	-2660
어	-2661
ɾ	-2662
ի	-2663
յ	-2664
ު	-2665
ং	-2666
வ	-2667
₤	-2668
₹	-2669
オ	-2670
サ	-2671
ブ	-2672
五	-2673
代	-2674
成	-2675
正	-2676
氏	-2677
草	-2678
상	-2679
원	-2680
유	-2681
Ć	-2682
Ц	-2683
け	-2684
ば	-2685
チ	-2686
ュ	-2687
元	-2688
关	-2689
郎	-2690
青	-2691
나	-2692
연	-2693
재	-2694
해	-2695
÷	-2696
ʾ	-2697
ז	-2698
ْ	-2699
މ	-2700
ல	-2701
ි	-2702
ụ	-2703
›	-2704
ⴰ	-2705
エ	-2706
パ	-2707
越	-2708
長	-2709
ꯝ	-2710
ꯩ	-2711
다	-2712
무	-2713
박	-2714
세	-2715
Γ	-2716
Й	-2717
Ю	-2718
ء	-2719
އ	-2720
ธ	-2721
―	-2722
≤	-2723
「	-2724
」	-2725
や	-2726
ベ	-2727
出	-2728
古	-2729
命	-2730
好	-2731
都	-2732
院	-2733
音	-2734
馬	-2735
당	-2736
현	-2737
©	-2738
ض	-2739
あ	-2740
事	-2741
光	-2742
八	-2743
口	-2744
字	-2745
庄	-2746
福	-2747
ꯈ	-2748
부	-2749
여	-2750
̯	-2751
ச	-2752
ை	-2753
ර	-2754
်	-2755
ậ	-2756
が	-2757
わ	-2758
ウ	-2759
下	-2760
不	-2761
阿	-2762
雄	-2763
马	-2764
교	-2765
명	-2766
ľ	-2767
ʒ	-2768
ˌ	-2769
Β	-2770
Ε	-2771
Τ	-2772
Φ	-2773
щ	-2774
ї	-2775
आ	-2776
ய	-2777
ู	-2778
ṛ	-2779
ớ	-2780
ἀ	-2781
≠	-2782
〈	-2783
〉	-2784
ガ	-2785
ナ	-2786
九	-2787
信	-2788
台	-2789
吉	-2790
朝	-2791
永	-2792
部	-2793
ꯧ	-2794
미	-2795
오	-2796
ĩ	-2797
Œ	-2798
̇	-2799
Ι	-2800
Λ	-2801
ξ	-2802
ώ	-2803
І	-2804
،	-2805
چ	-2806
ھ	-2807
ި	-2808
झ	-2809
Ṭ	-2810
ủ	-2811
よ	-2812
ズ	-2813
全	-2814
土	-2815
夜	-2816
後	-2817
春	-2818
時	-2819
有	-2820
治	-2821
真	-2822
空	-2823
英	-2824
風	-2825
ꯀ	-2826
진	-2827
트	-2828
ĉ	-2829
ġ	-2830
ű	-2831
ȧ	-2832
ւ	-2833
फ	-2834
ක	-2835
ා	-2836
ắ	-2837
だ	-2838
っ	-2839
れ	-2840
グ	-2841
世	-2842
千	-2843
司	-2844
校	-2845
玉	-2846
譜	-2847
과	-2848
백	-2849
에	-2850
은	-2851
파	-2852
ť	-2853
ე	-2854
ἡ	-2855
セ	-2856
ャ	-2857
ョ	-2858
东	-2859
加	-2860
十	-2861
我	-2862
知	-2863
者	-2864
通	-2865
라	-2866
로	-2867
북	-2868
ď	-2869
ĝ	-2870
Ա	-2871
।	-2872
ো	-2873
ස	-2874
ḻ	-2875
Ἀ	-2876
≥	-2877
█	-2878
♥	-2879
ザ	-2880
ダ	-2881
前	-2882
士	-2883
志	-2884
歌	-2885
漢	-2886
章	-2887
經	-2888
谷	-2889
ꯎ	-2890
암	-2891
～	-2892
￼	-2893
Ν	-2894
ү	-2895
ދ	-2896
ळ	-2897
চ	-2898
ା	-2899
ன	-2900
โ	-2901
└	-2902
ビ	-2903
ポ	-2904
モ	-2905
佐	-2906
合	-2907
名	-2908
君	-2909
堂	-2910
桥	-2911
湖	-2912
無	-2913
科	-2914
秦	-2915
華	-2916
龍	-2917
개	-2918
물	-2919
안	-2920
역	-2921
운	-2922
회	-2923
Ê	-2924
Ț	-2925
Ο	-2926
थ	-2927
ผ	-2928
რ	-2929
─	-2930
ど	-2931
交	-2932
你	-2933
別	-2934
利	-2935
四	-2936
清	-2937
火	-2938
由	-2939
男	-2940
究	-2941
自	-2942
要	-2943
門	-2944
방	-2945
설	-2946
야	-2947
윤	-2948
중	-2949
치	-2950
ǫ	-2951
ɹ	-2952
̈	-2953
Χ	-2954
घ	-2955
ந	-2956
ල	-2957
ᄋ	-2958
⋅	-2959
ⵜ	-2960
主	-2961
回	-2962
夏	-2963
多	-2964
宮	-2965
寺	-2966
岡	-2967
工	-2968
式	-2969
张	-2970
心	-2971
沙	-2972
泉	-2973
流	-2974
港	-2975
立	-2976
紀	-2977
老	-2978
韓	-2979
麻	-2980
ꯆ	-2981
공	-2982
관	-2983
광	-2984
마	-2985
요	-2986
ŝ	-2987
ʔ	-2988
Θ	-2989
կ	-2990
մ	-2991
տ	-2992
ނ	-2993
ާ	-2994
ফ	-2995
ക	-2996
ῦ	-2997
ご	-2998
じ	-2999
ゃ	-3000
劇	-3001
同	-3002
在	-3003
宝	-3004
德	-3005
悲	-3006
曲	-3007
月	-3008
朱	-3009
沈	-3010
溪	-3011
百	-3012
直	-3013
研	-3014
禮	-3015
言	-3016
长	-3017
食	-3018
군	-3019
송	-3020
음	-3021
청	-3022
태	-3023
포	-3024
Ř	-3025
ų	-3026
Η	-3027
ў	-3028
ܐ	-3029
୍	-3030
ூ	-3031
ே	-3032
್	-3033
ാ	-3034
ฐ	-3035
ภ	-3036
ổ	-3037
∴	-3038
ひ	-3039
ソ	-3040
ツ	-3041
周	-3042
夫	-3043
宇	-3044
寨	-3045
峰	-3046
打	-3047
洪	-3048
理	-3049
良	-3050
記	-3051
赤	-3052
速	-3053
陵	-3054
ꯁ	-3055
ꯇ	-3056
록	-3057
생	-3058
승	-3059
애	-3060
Ð	-3061
ļ	-3062
ǀ	-3063
қ	-3064
ּ	-3065
ރ	-3066
আ	-3067
ড	-3068
ର	-3069
ರ	-3070
න	-3071
ᄉ	-3072
ṅ	-3073
ở	-3074
‍	-3075
↑	-3076
せ	-3077
め	-3078
伊	-3079
保	-3080
头	-3081
宗	-3082
岩	-3083
帝	-3084
店	-3085
建	-3086
所	-3087
教	-3088
根	-3089
活	-3090
為	-3091
版	-3092
球	-3093
縣	-3094
義	-3095
聖	-3096
色	-3097
黃	-3098
齋	-3099
龙	-3100
ꯛ	-3101
니	-3102
용	-3103
행	-3104
희	-3105
Ľ	-3106
Ψ	-3107
Հ	-3108
ָ	-3109
ܝ	-3110
ީ	-3111
ई	-3112
ല	-3113
ව	-3114
მ	-3115
ự	-3116
つ	-3117
ァ	-3118
ノ	-3119
也	-3120
兴	-3121
内	-3122
味	-3123
報	-3124
外	-3125
寿	-3126
徐	-3127
恋	-3128
森	-3129
楼	-3130
楽	-3131
池	-3132
法	-3133
琴	-3134
線	-3135
红	-3136
角	-3137
豆	-3138
錄	-3139
门	-3140
ꯜ	-3141
내	-3142
식	-3143
왕	-3144
Õ	-3145
ɕ	-3146
Υ	-3147
ս	-3148
ظ	-3149
ڈ	-3150
ए	-3151
॥	-3152
ই	-3153
ঙ	-3154
ঞ	-3155
ਾ	-3156
ண	-3157
ற	-3158
ள	-3159
ി	-3160
ถ	-3161
ს	-3162
្	-3163
∈	-3164
√	-3165
≡	-3166
ヒ	-3167
六	-3168
基	-3169
孝	-3170
局	-3171
康	-3172
房	-3173
最	-3174
株	-3175
津	-3176
渡	-3177
渭	-3178
画	-3179
県	-3180
等	-3181
系	-3182
話	-3183
関	-3184
隆	-3185
ꯌ	-3186
건	-3187
금	-3188
독	-3189
두	-3190
울	-3191
월	-3192
위	-3193
을	-3194
į	-3195
ĵ	-3196
ǁ	-3197
Ȧ	-3198
ɒ	-3199
ɫ	-3200
ˊ	-3201
̀	-3202
̃	-3203
̱	-3204
Ζ	-3205
ִ	-3206
ழ	-3207
ම	-3208
ය	-3209
็	-3210
ာ	-3211
ლ	-3212
ნ	-3213
ᄒ	-3214
ằ	-3215
ἄ	-3216
ῖ	-3217
ユ	-3218
ワ	-3219
佛	-3220
兰	-3221
向	-3222
問	-3223
夢	-3224
央	-3225
得	-3226
徳	-3227
思	-3228
戦	-3229
政	-3230
昌	-3231
是	-3232
智	-3233
會	-3234
碁	-3235
竹	-3236
第	-3237
節	-3238
紙	-3239
羅	-3240
若	-3241
藏	-3242
車	-3243
雲	-3244
類	-3245
鮮	-3246
감	-3247
녀	-3248
년	-3249
는	-3250
려	-3251
례	-3252
만	-3253
목	-3254
삼	-3255
창	-3256
평	-3257
후	-3258
ĥ	-3259
ĭ	-3260
ʏ	-3261
̊	-3262
̩	-3263
ϙ	-3264
ң	-3265
ә	-3266
ٱ	-3267
ڭ	-3268
ލ	-3269
ः	-3270
इ	-3271
খ	-3272
ষ	-3273
ି	-3274
ర	-3275
ས	-3276
ོ	-3277
ᅮ	-3278
አ	-3279
Ṣ	-3280
ẓ	-3281
ử	-3282
ỳ	-3283
〜	-3284
ゆ	-3285
ェ	-3286
丹	-3287
乐	-3288
了	-3289
共	-3290
力	-3291
區	-3292
博	-3293
吳	-3294
坊	-3295
姫	-3296
定	-3297
幸	-3298
念	-3299
感	-3300
拉	-3301
摩	-3302
放	-3303
来	-3304
桜	-3305
梅	-3306
源	-3307
特	-3308
相	-3309
私	-3310
航	-3311
說	-3312
議	-3313
酒	-3314
重	-3315
面	-3316
頭	-3317
鹿	-3318
黑	-3319
ꯉ	-3320
곡	-3321
랑	-3322
복	-3323
석	-3324
종	-3325
황	-3326
Ē	-3327
ǚ	-3328
ɣ	-3329
ʌ	-3330
Ά	-3331
Ρ	-3332
ठ	-3333
ਸ	-3334
ସ	-3335
ங	-3336
ന	-3337
പ	-3338
മ	-3339
ര	-3340
ු	-3341
ෙ	-3342
ේ	-3343
ბ	-3344
ო	-3345
უ	-3346
ᅳ	-3347
ን	-3348
ម	-3349
ặ	-3350
ẻ	-3351
‬	-3352
‰	-3353
☆	-3354
ⵍ	-3355
ⵏ	-3356
ぐ	-3357
そ	-3358
ゴ	-3359
ネ	-3360
ヴ	-3361
ㄧ	-3362
丁	-3363
七	-3364
体	-3365
備	-3366
克	-3367
入	-3368
動	-3369
华	-3370
唐	-3371
喜	-3372
园	-3373
囲	-3374
域	-3375
宋	-3376
官	-3377
実	-3378
少	-3379
居	-3380
府	-3381
廣	-3382
弁	-3383
張	-3384
彦	-3385
忠	-3386
情	-3387
杨	-3388
沢	-3389
瀬	-3390
片	-3391
町	-3392
留	-3393
笑	-3394
精	-3395
胡	-3396
蛇	-3397
術	-3398
解	-3399
選	-3400
那	-3401
郡	-3402
開	-3403
雪	-3404
須	-3405
黒	-3406
ꯠ	-3407
꯭	-3408
간	-3409
림	-3410
매	-3411
범	-3412
봉	-3413
예	-3414
와	-3415
임	-3416
헌	-3417
훈	-3418
Ġ	-3419
Ħ	-3420
ƒ	-3421
ǝ	-3422
ʕ	-3423
̄	-3424
Ξ	-3425
գ	-3426
ެ	-3427
उ	-3428
ै	-3429
ौ	-3430
ঢ	-3431
ধ	-3432
ਮ	-3433
କ	-3434
ନ	-3435
ோ	-3436
ా	-3437
ಾ	-3438
ട	-3439
ී	-3440
ษ	-3441
ང	-3442
བ	-3443
ར	-3444
ᄏ	-3445
ḫ	-3446
ỉ	-3447
ῆ	-3448
∆	-3449
∗	-3450
ⵉ	-3451
ⵙ	-3452
ぎ	-3453
ょ	-3454
ピ	-3455
ボ	-3456
业	-3457
丸	-3458
今	-3459
伯	-3460
依	-3461
健	-3462
凤	-3463
分	-3464
勝	-3465
参	-3466
商	-3467
坂	-3468
坡	-3469
妹	-3470
完	-3471
富	-3472
崎	-3473
左	-3474
常	-3475
庵	-3476
指	-3477
故	-3478
旅	-3479
昭	-3480
未	-3481
柳	-3482
業	-3483
次	-3484
汉	-3485
浦	-3486
瀋	-3487
牛	-3488
皮	-3489
益	-3490
矢	-3491
秀	-3492
米	-3493
紅	-3494
级	-3495
與	-3496
葉	-3497
見	-3498
軍	-3499
遠	-3500
陈	-3501
雷	-3502
電	-3503
风	-3504
魚	-3505
鳥	-3506
ꯑ	-3507
ꯖ	-3508
권	-3509
그	-3510
노	-3511
달	-3512
들	-3513
란	-3514
레	-3515
모	-3516
속	-3517
순	-3518
실	-3519
언	-3520
초	-3521
터	-3522
풍	-3523
홍	-3524
효	-3525
𝄆	-3526
𝄇	-3527
Ī	-3528
ŗ	-3529
ɲ	-3530
ʹ	-3531
ˋ	-3532
̝	-3533
̥	-3534
Ј	-3535
Щ	-3536
Ъ	-3537
Ь	-3538
њ	-3539
ғ	-3540
ө	-3541
լ	-3542
վ	-3543
ٰ	-3544
ے	-3545
ܘ	-3546
ܪ	-3547
ބ	-3548
ॉ	-3549
ও	-3550
ণ	-3551
থ	-3552
ମ	-3553
ಿ	-3554
ം	-3555
ത	-3556
ซ	-3557
ญ	-3558
ฑ	-3559
က	-3560
ေ	-3561
រ	-3562
ḷ	-3563
ể	-3564
ỹ	-3565
ἰ	-3566
ὸ	-3567
★	-3568
♪	-3569
々	-3570
【	-3571
】	-3572
む	-3573
ろ	-3574
ゲ	-3575
ヨ	-3576
乌	-3577
亜	-3578
仙	-3579
作	-3580
倉	-3581
児	-3582
列	-3583
功	-3584
協	-3585
吴	-3586
善	-3587
場	-3588
塔	-3589
声	-3590
宫	-3591
尔	-3592
屋	-3593
巴	-3594
布	-3595
广	-3596
庙	-3597
庫	-3598
形	-3599
御	-3600
想	-3601
才	-3602
晉	-3603
普	-3604
殺	-3605
毛	-3606
洛	-3607
浜	-3608
湾	-3609
漫	-3610
澤	-3611
濟	-3612
照	-3613
現	-3614
禹	-3615
稲	-3616
織	-3617
翼	-3618
考	-3619
能	-3620
興	-3621
茶	-3622
蓝	-3623
蘭	-3624
親	-3625
許	-3626
諸	-3627
近	-3628
鈴	-3629
間	-3630
阪	-3631
飛	-3632
館	-3633
ꯋ	-3634
거	-3635
궁	-3636
근	-3637
길	-3638
날	-3639
너	-3640
능	-3641
더	-3642
람	-3643
룡	-3644
류	-3645
립	-3646
말	-3647
발	-3648
변	-3649
심	-3650
직	-3651
총	-3652
최	-3653
탄	-3654
허	-3655
형	-3656
환	-3657
Ì	-3658
Ő	-3659
ŷ	-3660
ɯ	-3661
̞	-3662
Қ	-3663
Գ	-3664
բ	-3665
թ	-3666
ք	-3667
ְ	-3668
ַ	-3669
ـ	-3670
ژ	-3671
ں	-3672
ܢ	-3673
ܳ	-3674
ހ	-3675
ञ	-3676
ੀ	-3677
இ	-3678
യ	-3679
വ	-3680
ං	-3681
ජ	-3682
ට	-3683
ප	-3684
ག	-3685
ვ	-3686
ტ	-3687
መ	-3688
ừ	-3689
ἐ	-3690
ὐ	-3691
ὶ	-3692
∀	-3693
♠	-3694
✯	-3695
ⵎ	-3696
ⵡ	-3697
〔	-3698
〕	-3699
ざ	-3700
び	-3701
丰	-3702
久	-3703
任	-3704
位	-3705
何	-3706
佳	-3707
其	-3708
半	-3709
啓	-3710
噌	-3711
圖	-3712
媽	-3713
宁	-3714
將	-3715
尚	-3716
尹	-3717
峪	-3718
度	-3719
延	-3720
彩	-3721
彼	-3722
慶	-3723
戎	-3724
承	-3725
拍	-3726
整	-3727
映	-3728
曰	-3729
桂	-3730
桃	-3731
桑	-3732
橋	-3733
死	-3734
波	-3735
泰	-3736
洋	-3737
深	-3738
温	-3739
湘	-3740
熱	-3741
環	-3742
甘	-3743
界	-3744
目	-3745
站	-3746
級	-3747
紫	-3748
綱	-3749
翁	-3750
而	-3751
舞	-3752
苏	-3753
蓮	-3754
誌	-3755
論	-3756
貴	-3757
超	-3758
足	-3759
身	-3760
遺	-3761
郑	-3762
銀	-3763
陕	-3764
雒	-3765
雨	-3766
靖	-3767
順	-3768
鬼	-3769
님	-3770
덕	-3771
령	-3772
론	-3773
를	-3774
면	-3775
반	-3776
법	-3777
별	-3778
분	-3779
불	-3780
숙	-3781
씨	-3782
앙	-3783
익	-3784
찌	-3785
토	-3786
특	-3787
티	-3788
페	-3789
표	-3790
향	-3791
혁	-3792
혜	-3793
ǧ	-3794
ɨ	-3795
˧	-3796
љ	-3797
Մ	-3798
ܒ	-3799
ܡ	-3800
ޙ	-3801
ߊ	-3802
ँ	-3803
ृ	-3804
०	-3805
ভ	-3806
ਜ	-3807
ਰ	-3808
ெ	-3809
వ	-3810
ಗ	-3811
ಮ	-3812
ಯ	-3813
ใ	-3814
თ	-3815
ხ	-3816
ᄇ	-3817
ᅲ	-3818
ያ	-3819
ា	-3820
ợ	-3821
Ἰ	-3822
ῶ	-3823
‚	-3824
₦	-3825
⊙	-3826
ふ	-3827
ヤ	-3828
与	-3829
乙	-3830
乾	-3831
亀	-3832
亞	-3833
亭	-3834
以	-3835
件	-3836
使	-3837
倍	-3838
傳	-3839
儿	-3840
党	-3841
冠	-3842
冬	-3843
初	-3844
午	-3845
去	-3846
友	-3847
品	-3848
嘉	-3849
団	-3850
園	-3851
垣	-3852
如	-3853
媛	-3854
察	-3855
實	-3856
尊	-3857
希	-3858
師	-3859
幕	-3860
干	-3861
座	-3862
弥	-3863
忘	-3864
意	-3865
戸	-3866
於	-3867
早	-3868
朴	-3869
杜	-3870
棋	-3871
横	-3872
樹	-3873
橘	-3874
檔	-3875
止	-3876
歩	-3877
洞	-3878
渠	-3879
游	-3880
然	-3881
犬	-3882
玄	-3883
疑	-3884
発	-3885
登	-3886
程	-3887
竜	-3888
純	-3889
續	-3890
群	-3891
莲	-3892
葛	-3893
藥	-3894
表	-3895
裕	-3896
覺	-3897
調	-3898
话	-3899
豊	-3900
象	-3901
辛	-3902
邑	-3903
郭	-3904
鄭	-3905
限	-3906
陳	-3907
首	-3908
魏	-3909
ꯗ	-3910
글	-3911
난	-3912
단	-3913
디	-3914
브	-3915
습	-3916
약	-3917
육	-3918
으	-3919
절	-3920
준	-3921
찬	-3922
춘	-3923
통	-3924
Ò	-3925
Ğ	-3926
ȝ	-3927
ɗ	-3928
ʋ	-3929
ʽ	-3930
˹	-3931
˺	-3932
̪	-3933
Ё	-3934
Ս	-3935
ך	-3936
ٹ	-3937
ۇ	-3938
ێ	-3939
ܠ	-3940
ܬ	-3941
ގ	-3942
ޔ	-3943
ޫ	-3944
ऊ	-3945
१	-3946
অ	-3947
উ	-3948
ੰ	-3949
େ	-3950
அ	-3951
ீ	-3952
ொ	-3953
ప	-3954
ి	-3955
ు	-3956
్	-3957
ಂ	-3958
ನ	-3959
ച	-3960
ു	-3961
ฉ	-3962
མ	-3963
င	-3964
တ	-3965
န	-3966
ရ	-3967
ု	-3968
გ	-3969
დ	-3970
ብ	-3971
ት	-3972
Ṛ	-3973
ẵ	-3974
ẹ	-3975
ỗ	-3976
ὀ	-3977
∃	-3978
ⴽ	-3979
ず	-3980
ほ	-3981
ゅ	-3982
ォ	-3983
ケ	-3984
ゼ	-3985
ヌ	-3986
ホ	-3987
ㄒ	-3988
丈	-3989
丘	-3990
临	-3991
予	-3992
云	-3993
亦	-3994
亮	-3995
他	-3996
令	-3997
侯	-3998
儀	-3999
先	-4000
刀	-4001
制	-4002
劉	-4003
卓	-4004
双	-4005
右	-4006
吾	-4007
器	-4008
因	-4009
堡	-4010
塬	-4011
奈	-4012
始	-4013
姜	-4014
孟	-4015
孫	-4016
害	-4017
屯	-4018
弘	-4019
影	-4020
忍	-4021
性	-4022
怪	-4023
户	-4024
斗	-4025
斯	-4026
易	-4027
期	-4028
枣	-4029
柏	-4030
栄	-4031
樂	-4032
歯	-4033
母	-4034
比	-4035
沟	-4036
派	-4037
涙	-4038
烏	-4039
猫	-4040
獨	-4041
略	-4042
畫	-4043
發	-4044
短	-4045
砂	-4046
秋	-4047
秘	-4048
筑	-4049
編	-4050
肉	-4051
脈	-4052
致	-4053
船	-4054
芸	-4055
芽	-4056
药	-4057
营	-4058
衛	-4059
観	-4060
誠	-4061
読	-4062
警	-4063
语	-4064
貝	-4065
貞	-4066
財	-4067
賀	-4068
賞	-4069
賢	-4070
赵	-4071
逆	-4072
釜	-4073
鉄	-4074
鐵	-4075
雅	-4076
霞	-4077
顏	-4078
飯	-4079
骨	-4080
麗	-4081
네	-4082
논	-4083
담	-4084
답	-4085
드	-4086
른	-4087
묵	-4088
밀	-4089
바	-4090
밥	-4091
온	-4092
옹	-4093
작	-4094
적	-4095
족	-4096
좋	-4097
좌	-4098
죽	-4099
차	-4100
참	-4101
채	-4102
첩	-4103
타	-4104
퍼	-4105
프	-4106
혼	-4107
Ý	-4108
Ĉ	-4109
Ŝ	-4110
Ə	-4111
ɜ	-4112
ɸ	-4113
ʈ	-4114
˞	-4115
̲	-4116
Ϙ	-4117
Є	-4118
Ы	-4119
є	-4120
Ѡ	-4121
ѧ	-4122
ҹ	-4123
ղ	-4124
ֹ	-4125
ؤ	-4126
ً	-4127
ڑ	-4128
ڕ	-4129
ڤ	-4130
ۆ	-4131
ܚ	-4132
ܟ	-4133
ܰ	-4134
ঁ	-4135
ৰ	-4136
ਲ	-4137
ਹ	-4138
ਿ	-4139
લ	-4140
ા	-4141
ପ	-4142
ବ	-4143
ం	-4144
స	-4145
ಕ	-4146
ಪ	-4147
റ	-4148
ശ	-4149
ൂ	-4150
ග	-4151
ත	-4152
ද	-4153
ฟ	-4154
ึ	-4155
ฺ	-4156
ན	-4157
ལ	-4158
ུ	-4159
ེ	-4160
မ	-4161
ქ	-4162
ძ	-4163
ᄂ	-4164
ᅩ	-4165
ስ	-4166
በ	-4167
ኢ	-4168
የ	-4169
ខ	-4170
ង	-4171
ḩ	-4172
ỏ	-4173
Ἐ	-4174
Ἑ	-4175
ἴ	-4176
ὄ	-4177
‧	-4178
∘	-4179
ⴷ	-4180
ⵛ	-4181
ⵣ	-4182
ぷ	-4183
べ	-4184
ギ	-4185
ペ	-4186
ㄕ	-4187
ㄣ	-4188
ㄨ	-4189
万	-4190
仰	-4191
仲	-4192
伝	-4193
個	-4194
僕	-4195
円	-4196
军	-4197
农	-4198
冶	-4199
則	-4200
勇	-4201
医	-4202
卫	-4203
印	-4204
厚	-4205
厥	-4206
又	-4207
叶	-4208
咸	-4209
哀	-4210
哈	-4211
坪	-4212
埼	-4213
塘	-4214
姬	-4215
存	-4216
宏	-4217
容	-4218
密	-4219
寧	-4220
尤	-4221
尼	-4222
尾	-4223
岳	-4224
崇	-4225
崔	-4226
底	-4227
強	-4228
律	-4229
快	-4230
恵	-4231
惠	-4232
技	-4233
撃	-4234
支	-4235
旗	-4236
无	-4237
既	-4238
昇	-4239
望	-4240
板	-4241
果	-4242
柱	-4243
样	-4244
桐	-4245
楚	-4246
極	-4247
殘	-4248
毘	-4249
汤	-4250
注	-4251
泳	-4252
浩	-4253
滨	-4254
潮	-4255
灞	-4256
灵	-4257
烈	-4258
煮	-4259
独	-4260
琉	-4261
甫	-4262
甲	-4263
电	-4264
眼	-4265
碑	-4266
磨	-4267
祥	-4268
禁	-4269
種	-4270
稿	-4271
筒	-4272
答	-4273
範	-4274
篇	-4275
簡	-4276
粉	-4277
絲	-4278
維	-4279
经	-4280
维	-4281
羊	-4282
翊	-4283
翔	-4284
联	-4285
育	-4286
背	-4287
至	-4288
舜	-4289
范	-4290
菜	-4291
菲	-4292
萨	-4293
萬	-4294
蒙	-4295
蒲	-4296
蔡	-4297
視	-4298
覽	-4299
觸	-4300
計	-4301
講	-4302
資	-4303
走	-4304
起	-4305
転	-4306
輪	-4307
车	-4308
農	-4309
迪	-4310
遊	-4311
釋	-4312
鑑	-4313
银	-4314
铺	-4315
防	-4316
際	-4317
雀	-4318
革	-4319
願	-4320
顧	-4321
ꯪ	-4322
게	-4323
결	-4324
귀	-4325
균	-4326
누	-4327
데	-4328
등	-4329
루	-4330
버	-4331
슈	-4332
알	-4333
외	-4334
잡	-4335
징	-4336
처	-4337
촌	-4338
추	-4339
충	-4340
친	-4341
카	-4342
편	-4343
항	-4344
Ù	-4345
ģ	-4346
ķ	-4347
Ū	-4348
ǂ	-4349
ɤ	-4350
ɬ	-4351
ɳ	-4352
ʉ	-4353
ʎ	-4354
ʑ	-4355
ˇ	-4356
˨	-4357
̟	-4358
ϊ	-4359
Ђ	-4360
Љ	-4361
џ	-4362
ѡ	-4363
ѹ	-4364
҆	-4365
Ү	-4366
Ө	-4367
Դ	-4368
Ե	-4369
Տ	-4370
Ք	-4371
դ	-4372
զ	-4373
հ	-4374
ճ	-4375
պ	-4376
ց	-4377
ֵ	-4378
ׁ	-4379
״	-4380
ٔ	-4381
ڠ	-4382
ۋ	-4383
۳	-4384
ܕ	-4385
ܣ	-4386
ܦ	-4387
ކ	-4388
ތ	-4389
ސ	-4390
ޭ	-4391
ङ	-4392
ৎ	-4393
ਖ	-4394
ਨ	-4395
ਬ	-4396
ો	-4397
ଜ	-4398
ତ	-4399
ଦ	-4400
ଯ	-4401
ୁ	-4402
உ	-4403
ஜ	-4404
క	-4405
మ	-4406
య	-4407
ಣ	-4408
ತ	-4409
ಲ	-4410
ಸ	-4411
ು	-4412
ೂ	-4413
ണ	-4414
ർ	-4415
බ	-4416
හ	-4417
๊	-4418
ບ	-4419
ད	-4420
པ	-4421
ထ	-4422
ိ	-4423
ျ	-4424
კ	-4425
შ	-4426
ᄃ	-4427
ረ	-4428
ር	-4429
ወ	-4430
ው	-4431
ይ	-4432
ድ	-4433
ግ	-4434
ᝳ	-4435
ច	-4436
ទ	-4437
ន	-4438
ប	-4439
ស	-4440
ḱ	-4441
Ḵ	-4442
ṓ	-4443
Ẓ	-4444
ὑ	-4445
‖	-4446
₵	-4447
↔	-4448
∪	-4449
⊼	-4450
✓	-4451
❤	-4452
ⲙ	-4453
ⴱ	-4454
ⴳ	-4455
ⴻ	-4456
ⵓ	-4457
ⵔ	-4458
ⵖ	-4459
げ	-4460
づ	-4461
ね	-4462
ぱ	-4463
ぽ	-4464
ㄌ	-4465
ㄓ	-4466
ㄚ	-4467
ㄥ	-4468
ㄩ	-4469
丙	-4470
丛	-4471
为	-4472
义	-4473
书	-4474
仪	-4475
传	-4476
似	-4477
住	-4478
余	-4479
俄	-4480
修	-4481
像	-4482
優	-4483
典	-4484
兼	-4485
冯	-4486
凰	-4487
切	-4488
刚	-4489
别	-4490
剛	-4491
勒	-4492
勲	-4493
勳	-4494
协	-4495
单	-4496
卜	-4497
只	-4498
可	-4499
吃	-4500
含	-4501
咲	-4502
哲	-4503
唱	-4504
喃	-4505
固	-4506
图	-4507
圭	-4508
场	-4509
塚	-4510
墓	-4511
売	-4512
壽	-4513
奥	-4514
妃	-4515
妈	-4516
妙	-4517
姚	-4518
威	-4519
婆	-4520
孙	-4521
守	-4522
宙	-4523
宜	-4524
实	-4525
客	-4526
宣	-4527
室	-4528
寛	-4529
対	-4530
将	-4531
岛	-4532
岸	-4533
师	-4534
広	-4535
彌	-4536
当	-4537
录	-4538
徽	-4539
怎	-4540
急	-4541
愼	-4542
愿	-4543
憶	-4544
抹	-4545
探	-4546
播	-4547
撮	-4548
救	-4549
施	-4550
时	-4551
景	-4552
晶	-4553
曹	-4554
杉	-4555
条	-4556
柑	-4557
柯	-4558
梁	-4559
楊	-4560
榆	-4561
機	-4562
橫	-4563
櫛	-4564
權	-4565
歡	-4566
歳	-4567
段	-4568
気	-4569
氣	-4570
求	-4571
没	-4572
沼	-4573
泾	-4574
洚	-4575
洲	-4576
浮	-4577
淮	-4578
淳	-4579
淵	-4580
渋	-4581
灰	-4582
爆	-4583
牙	-4584
状	-4585
狭	-4586
狼	-4587
珊	-4588
珍	-4589
瑚	-4590
瑶	-4591
瓊	-4592
産	-4593
用	-4594
盟	-4595
盤	-4596
省	-4597
碧	-4598
磻	-4599
祖	-4600
祭	-4601
穆	-4602
突	-4603
端	-4604
管	-4605
糖	-4606
約	-4607
紋	-4608
素	-4609
経	-4610
絵	-4611
総	-4612
縱	-4613
總	-4614
绛	-4615
耶	-4616
聲	-4617
胆	-4618
腐	-4619
膏	-4620
艺	-4621
芝	-4622
茜	-4623
茱	-4624
荒	-4625
菊	-4626
菴	-4627
薇	-4628
薩	-4629
蘇	-4630
血	-4631
衣	-4632
袋	-4633
覚	-4634
訓	-4635
誉	-4636
访	-4637
谈	-4638
贤	-4639
趾	-4640
軒	-4641
輝	-4642
輯	-4643
轄	-4644
辑	-4645
辨	-4646
过	-4647
連	-4648
進	-4649
邊	-4650
醫	-4651
量	-4652
銅	-4653
鎮	-4654
鏡	-4655
钱	-4656
閑	-4657
閣	-4658
關	-4659
间	-4660
隈	-4661
隊	-4662
隱	-4663
雁	-4664
韦	-4665
韩	-4666
響	-4667
頡	-4668
馨	-4669
體	-4670
魔	-4671
魯	-4672
鱼	-4673
鲁	-4674
鳳	-4675
鸡	-4676
鹤	-4677
麦	-4678
黨	-4679
각	-4680
규	-4681
까	-4682
꽃	-4683
낙	-4684
뉴	-4685
되	-4686
랜	-4687
료	-4688
르	-4689
망	-4690
먼	-4691
배	-4692
병	-4693
볼	-4694
블	-4695
살	-4696
손	-4697
술	-4698
싸	-4699
억	-4700
열	-4701
옥	-4702
움	-4703
저	-4704
젠	-4705
즈	-4706
철	-4707
판	-4708
품	-4709
횡	-4710
휴	-4711
흥	-4712
	-4713
¤	-4714
¬	-4715
Ã	-4716
Ë	-4717
Ę	-4718
Ń	-4719
ƚ	-4720
ǃ	-4721
ǵ	-4722
ɟ	-4723
ʂ	-4724
ʇ	-4725
̂	-4726
̌	-4727
̓	-4728
̠	-4729
̼	-4730
Ί	-4731
ќ	-4732
Ѳ	-4733
Һ	-4734
Ӏ	-4735
ӑ	-4736
ӗ	-4737
Ә	-4738
Լ	-4739
Կ	-4740
Շ	-4741
Պ	-4742
Վ	-4743
խ	-4744
ռ	-4745
ף	-4746
ץ	-4747
ٍ	-4748
ې	-4749
۲	-4750
۸	-4751
ܽ	-4752
ވ	-4753
ފ	-4754
ޖ	-4755
ޝ	-4756
ߡ	-4757
ढ	-4758
ঘ	-4759
ছ	-4760
ঝ	-4761
ঠ	-4762
ৌ	-4763
ਅ	-4764
ਘ	-4765
ਤ	-4766
ਪ	-4767
਼	-4768
ੁ	-4769
ੇ	-4770
ੋ	-4771
દ	-4772
ર	-4773
ી	-4774
ુ	-4775
ે	-4776
ଙ	-4777
ୋ	-4778
ୟ	-4779
ஞ	-4780
అ	-4781
గ	-4782
త	-4783
ద	-4784
న	-4785
ల	-4786
ಡ	-4787
ವ	-4788
ಶ	-4789
ಹ	-4790
ങ	-4791
ബ	-4792
ള	-4793
സ	-4794
െ	-4795
േ	-4796
ോ	-4797
ආ	-4798
ණ	-4799
ශ	-4800
ෂ	-4801
ฒ	-4802
ດ	-4803
ວ	-4804
ཁ	-4805
ཙ	-4806
ྒ	-4807
ྟ	-4808
ྲ	-4809
စ	-4810
ည	-4811
လ	-4812
သ	-4813
ီ	-4814
့	-4815
း	-4816
ှ	-4817
ზ	-4818
ჩ	-4819
ᄆ	-4820
ᄌ	-4821
ᄑ	-4822
ᅡ	-4823
ᅢ	-4824
ᅣ	-4825
ᅤ	-4826
ᅥ	-4827
ᅦ	-4828
ᅧ	-4829
ᅨ	-4830
ᅪ	-4831
ᅫ	-4832
ᅬ	-4833
ᅭ	-4834
ᅯ	-4835
ᅰ	-4836
ᅱ	-4837
ᅴ	-4838
ᅵ	-4839
ለ	-4840
ሐ	-4841
ሠ	-4842
ሻ	-4843
ተ	-4844
ነ	-4845
ዐ	-4846
ዮ	-4847
ገ	-4848
ጵ	-4849
ፍ	-4850
ᚦ	-4851
ᝥ	-4852
ᝮ	-4853
ក	-4854
ត	-4855
ព	-4856
ិ	-4857
េ	-4858
់	-4859
ḗ	-4860
Ḡ	-4861
Ḩ	-4862
ḵ	-4863
ṁ	-4864
ẕ	-4865
ẽ	-4866
Ἄ	-4867
ἥ	-4868
Ἠ	-4869
ἱ	-4870
ὰ	-4871
ὴ	-4872
ᾶ	-4873
ῥ	-4874
⁣	-4875
₩	-4876
₱	-4877
∂	-4878
∇	-4879
∼	-4880
⎡	-4881
⎦	-4882
☉	-4883
♣	-4884
ⲱ	-4885
ⴼ	-4886
ⵃ	-4887
ⵢ	-4888
〃	-4889
ぃ	-4890
ぴ	-4891
ぼ	-4892
ヲ	-4893
ㄉ	-4894
ㄊ	-4895
ㄞ	-4896
ㄠ	-4897
ㄢ	-4898
两	-4899
个	-4900
丽	-4901
乃	-4902
争	-4903
于	-4904
亚	-4905
仏	-4906
仔	-4907
们	-4908
企	-4909
伸	-4910
來	-4911
俗	-4912
倫	-4913
倭	-4914
偉	-4915
傑	-4916
兩	-4917
兵	-4918
冥	-4919
処	-4920
刑	-4921
刻	-4922
动	-4923
助	-4924
努	-4925
務	-4926
募	-4927
卿	-4928
历	-4929
叉	-4930
及	-4931
反	-4932
取	-4933
受	-4934
叟	-4935
句	-4936
召	-4937
后	-4938
吗	-4939
咖	-4940
咗	-4941
員	-4942
哥	-4943
唯	-4944
喪	-4945
営	-4946
堀	-4947
堯	-4948
塩	-4949
壤	-4950
失	-4951
夷	-4952
奉	-4953
契	-4954
婚	-4955
孔	-4956
季	-4957
寒	-4958
射	-4959
尖	-4960
尧	-4961
就	-4962
展	-4963
属	-4964
岐	-4965
岭	-4966
峡	-4967
峨	-4968
嵯	-4969
嶺	-4970
己	-4971
巻	-4972
幻	-4973
幽	-4974
庸	-4975
引	-4976
强	-4977
征	-4978
微	-4979
息	-4980
悟	-4981
您	-4982
惟	-4983
懷	-4984
戀	-4985
戊	-4986
扈	-4987
扬	-4988
折	-4989
拾	-4990
授	-4991
揚	-4992
攷	-4993
攻	-4994
散	-4995
敬	-4996
敷	-4997
斜	-4998
旧	-4999
昆	-5000
晚	-5001
暗	-5002
暴	-5003
曆	-5004
曉	-5005
曼	-5006
曾	-5007
朗	-5008
朮	-5009
杏	-5010
杵	-5011
枝	-5012
柚	-5013
格	-5014
梨	-5015
植	-5016
槐	-5017
樓	-5018
櫻	-5019
步	-5020
歴	-5021
歷	-5022
汇	-5023
沖	-5024
泛	-5025
泣	-5026
泽	-5027
洙	-5028
浅	-5029
济	-5030
消	-5031
淀	-5032
淡	-5033
淸	-5034
済	-5035
渉	-5036
湯	-5037
溫	-5038
滩	-5039
漆	-5040
演	-5041
潤	-5042
潭	-5043
瀟	-5044
災	-5045
炊	-5046
煥	-5047
熊	-5048
熟	-5049
燒	-5050
爱	-5051
爲	-5052
牡	-5053
狂	-5054
狮	-5055
献	-5056
獸	-5057
玲	-5058
珠	-5059
瓛	-5060
瓜	-5061
申	-5062
番	-5063
疆	-5064
病	-5065
盘	-5066
眉	-5067
着	-5068
祠	-5069
積	-5070
竈	-5071
童	-5072
箕	-5073
箸	-5074
篠	-5075
类	-5076
粹	-5077
結	-5078
絕	-5079
統	-5080
続	-5081
綬	-5082
緊	-5083
縄	-5084
繩	-5085
繼	-5086
绍	-5087
网	-5088
羌	-5089
羹	-5090
羽	-5091
翠	-5092
耀	-5093
聴	-5094
脂	-5095
脊	-5096
腹	-5097
臣	-5098
臺	-5099
舟	-5100
苦	-5101
荷	-5102
莊	-5103
萸	-5104
蓟	-5105
薔	-5106
薛	-5107
虞	-5108
虫	-5109
虹	-5110
蛭	-5111
蝶	-5112
衆	-5113
衝	-5114
補	-5115
製	-5116
褒	-5117
覆	-5118
覧	-5119
见	-5120
视	-5121
註	-5122
譯	-5123
護	-5124
记	-5125
词	-5126
谦	-5127
責	-5128
賦	-5129
贞	-5130
赛	-5131
赣	-5132
趙	-5133
辞	-5134
辺	-5135
込	-5136
辽	-5137
达	-5138
还	-5139
进	-5140
远	-5141
迷	-5142
造	-5143
逢	-5144
逸	-5145
遇	-5146
運	-5147
邱	-5148
鄠	-5149
鄰	-5150
酱	-5151
采	-5152
錦	-5153
錫	-5154
铃	-5155
闽	-5156
阁	-5157
阎	-5158
阯	-5159
陀	-5160
陛	-5161
陸	-5162
雙	-5163
雜	-5164
離	-5165
難	-5166
霸	-5167
靜	-5168
題	-5169
飞	-5170
餅	-5171
養	-5172
馆	-5173
髪	-5174
魂	-5175
鲜	-5176
鳴	-5177
鵝	-5178
鶴	-5179
麟	-5180
麼	-5181
鼠	-5182
齐	-5183
ꯐ	-5184
꯹	-5185
걸	-5186
겨	-5187
농	-5188
때	-5189
떡	-5190
락	-5191
량	-5192
름	-5193
맥	-5194
머	-5195
먹	-5196
메	-5197
몽	-5198
번	-5199
빠	-5200
솔	-5201
슬	-5202
었	-5203
왜	-5204
웅	-5205
잘	-5206
쟁	-5207
츠	-5208
침	-5209
캐	-5210
코	-5211
크	-5212
탕	-5213
투	-5214
푸	-5215
플	-5216
필	-5217
협	-5218
휘	-5219
﨑	-5220
️	-5221
𞤢	-5222
𞤭	-5223
𞥄	-5224
	-5225
	-5226
Ï	-5227
Ă	-5228
Ą	-5229
ċ	-5230
Ě	-5231
Ĝ	-5232
Ĥ	-5233
Ŧ	-5234
Ŭ	-5235
Ź	-5236
ƿ	-5237
Ǎ	-5238
ǣ	-5239
ǩ	-5240
Ƿ	-5241
ǿ	-5242
Ȝ	-5243
ɰ	-5244
ʀ	-5245
ʐ	-5246
ˁ	-5247
˥	-5248
˩	-5249
̆	-5250
̍	-5251
̤	-5252
̧	-5253
̺	-5254
̿	-5255
͛	-5256
ϛ	-5257
ϝ	-5258
Ї	-5259
Ў	-5260
Џ	-5261
ђ	-5262
ѣ	-5263
Ѱ	-5264
ѳ	-5265
Ҏ	-5266
ҏ	-5267
Ґ	-5268
ґ	-5269
Ң	-5270
Ҫ	-5271
Զ	-5272
Թ	-5273
Ժ	-5274
Խ	-5275
Ծ	-5276
Ճ	-5277
Յ	-5278
Ջ	-5279
Ռ	-5280
Փ	-5281
Ֆ	-5282
չ	-5283
ٴ	-5284
ڄ	-5285
څ	-5286
ڌ	-5287
ڵ	-5288
ڻ	-5289
ۈ	-5290
۞	-5291
۱	-5292
۵	-5293
۶	-5294
۷	-5295
ܗ	-5296
ܛ	-5297
ܥ	-5298
ܫ	-5299
ܶ	-5300
ܺ	-5301
ޑ	-5302
ޒ	-5303
ޞ	-5304
ޢ	-5305
ߌ	-5306
ߟ	-5307
ऋ	-5308
ऐ	-5309
ओ	-5310
छ	-5311
़	-5312
ॅ	-5313
२	-5314
३	-5315
६	-5316
এ	-5317
ূ	-5318
ৃ	-5319
ਚ	-5320
ਟ	-5321
ਫ	-5322
ਵ	-5323
ੜ	-5324
ੱ	-5325
ક	-5326
ચ	-5327
જ	-5328
પ	-5329
િ	-5330
ૂ	-5331
્	-5332
ଅ	-5333
ଓ	-5334
ଧ	-5335
ଭ	-5336
ଶ	-5337
ଷ	-5338
ହ	-5339
୯	-5340
ஆ	-5341
ஸ	-5342
ఆ	-5343
ఖ	-5344
జ	-5345
డ	-5346
ణ	-5347
ధ	-5348
భ	-5349
శ	-5350
ష	-5351
ీ	-5352
ూ	-5353
౧	-5354
ಟ	-5355
ಬ	-5356
ೆ	-5357
അ	-5358
ആ	-5359
ഇ	-5360
ഐ	-5361
ഗ	-5362
ഡ	-5363
ദ	-5364
ഭ	-5365
ഷ	-5366
ഹ	-5367
ീ	-5368
අ	-5369
ච	-5370
ඩ	-5371
ැ	-5372
ො	-5373
ෝ	-5374
๏	-5375
ກ	-5376
ນ	-5377
ອ	-5378
ແ	-5379
່	-5380
້	-5381
ཕ	-5382
ཞ	-5383
ི	-5384
ྗ	-5385
ྫ	-5386
ྱ	-5387
ပ	-5388
ဝ	-5389
ါ	-5390
၁	-5391
პ	-5392
ღ	-5393
ყ	-5394
ც	-5395
წ	-5396
ჯ	-5397
ᄀ	-5398
ᄅ	-5399
ᄎ	-5400
ᄐ	-5401
ሁ	-5402
ህ	-5403
ሊ	-5404
ሓ	-5405
ማ	-5406
ሥ	-5407
ራ	-5408
ሮ	-5409
ሰ	-5410
ሳ	-5411
ከ	-5412
ዘ	-5413
ᐃ	-5414
ᘅ	-5415
ᚨ	-5416
ᚱ	-5417
ᜅ	-5418
ᜒ	-5419
᜔	-5420
ᝦ	-5421
ᝫ	-5422
ᝰ	-5423
ᝲ	-5424
គ	-5425
យ	-5426
អ	-5427
ុ	-5428
ᴖ	-5429
Ḍ	-5430
ḳ	-5431
Ẁ	-5432
ẁ	-5433
Ấ	-5434
ẳ	-5435
Ị	-5436
ἔ	-5437
ἕ	-5438
Ἔ	-5439
Ἕ	-5440
ὁ	-5441
ὅ	-5442
ὔ	-5443
ὖ	-5444
ὡ	-5445
Ὦ	-5446
ῑ	-5447
‒	-5448
‭	-5449
※	-5450
‽	-5451
⁊	-5452
₡	-5453
₫	-5454
∩	-5455
∫	-5456
≔	-5457
⊕	-5458
⌂	-5459
⌘	-5460
■	-5461
▲	-5462
○	-5463
☃	-5464
♀	-5465
♋	-5466
ⲁ	-5467
ⲓ	-5468
ⲣ	-5469
Ⲫ	-5470
ⴀ	-5471
ⵀ	-5472
ⵅ	-5473
ⵊ	-5474
ぞ	-5475
ぢ	-5476
ぶ	-5477
へ	-5478
ゾ	-5479
ヘ	-5480
ヶ	-5481
ㄆ	-5482
ㄇ	-5483
ㄍ	-5484
ㄏ	-5485
ㄑ	-5486
ㄘ	-5487
ㄛ	-5488
ㄝ	-5489
ㄤ	-5490
丑	-5491
串	-5492
乗	-5493
乱	-5494
乳	-5495
亂	-5496
产	-5497
亨	-5498
什	-5499
仓	-5500
份	-5501
伏	-5502
休	-5503
佘	-5504
佩	-5505
佬	-5506
併	-5507
例	-5508
俊	-5509
們	-5510
倒	-5511
假	-5512
偵	-5513
傣	-5514
允	-5515
兄	-5516
兒	-5517
內	-5518
冒	-5519
冰	-5520
决	-5521
几	-5522
凡	-5523
刊	-5524
刘	-5525
判	-5526
到	-5527
剖	-5528
剧	-5529
副	-5530
劍	-5531
勢	-5532
勸	-5533
匂	-5534
升	-5535
卢	-5536
厂	-5537
厳	-5538
參	-5539
叔	-5540
吐	-5541
吝	-5542
员	-5543
哔	-5544
哩	-5545
哪	-5546
嗣	-5547
囁	-5548
囚	-5549
团	-5550
図	-5551
圆	-5552
址	-5553
块	-5554
坝	-5555
型	-5556
堆	-5557
塗	-5558
塾	-5559
墳	-5560
墻	-5561
壬	-5562
変	-5563
复	-5564
奨	-5565
妊	-5566
姑	-5567
婉	-5568
嬌	-5569
孜	-5570
孤	-5571
孩	-5572
宅	-5573
寄	-5574
寓	-5575
専	-5576
專	-5577
對	-5578
尘	-5579
屈	-5580
層	-5581
岑	-5582
岱	-5583
峯	-5584
嵐	-5585
巖	-5586
巢	-5587
巫	-5588
差	-5589
巳	-5590
帅	-5591
帶	-5592
幡	-5593
幹	-5594
庆	-5595
庇	-5596
床	-5597
序	-5598
庚	-5599
庭	-5600
庶	-5601
廃	-5602
廓	-5603
廢	-5604
开	-5605
弟	-5606
弼	-5607
彥	-5608
彪	-5609
彭	-5610
往	-5611
徙	-5612
復	-5613
循	-5614
忌	-5615
怀	-5616
怒	-5617
恒	-5618
恩	-5619
恪	-5620
悔	-5621
悠	-5622
悩	-5623
悪	-5624
惡	-5625
惮	-5626
慢	-5627
憲	-5628
應	-5629
扶	-5630
抄	-5631
把	-5632
択	-5633
招	-5634
拼	-5635
